<div class="container my-3">
	<div class="row">
		<div class="offset-2 col-8">
			<h1>AGBs</h1>
			<h3><strong>Allgemeine Gesch&auml;ftsbedingungen Amazon++</strong></h3>
			<p><strong>&sect; 1 Allgemeines, Geltungsbereich</strong></p>
			<p>Die Allgemeinen Gesch&auml;ftsbedingungen regeln das Vertragsverh&auml;ltnis zwischen Amazon++ und den nat&uuml;rlichen und juristischen Personen &amp; Firmen die unser Internetangebot (im folgenden Kunden genannt). Die AGB betreffen die Nutzung der Online-Seite der Firma Amazon++</p><br />
			<p><strong>&sect; 2 Vertragsschluss</strong></p>
			<p>(1) Vertragsschluss in unserem Internetshop</p>
			<p>a) Die Angebote der Firma Amazon++ im Internet stellen eine unverbindliche Aufforderung an den Kunden dar, im Internet auf oben angef&uuml;hrten Seiten Waren zu bestellen.</p>
			<p>b) Durch die Bestellung der gew&uuml;nschten Waren im Internet gibt der Kunde ein verbindliches Angebot auf Abschluss eines Kaufvertrages ab.</p>
			<p>c) Die Firma Amazon++ ist berechtigt, dieses Angebot innerhalb von 10 Kalendertagen unter Zusendung einer Auftragsbest&auml;tigung anzunehmen. Die Auftragsbest&auml;tigung erfolgt durch &Uuml;bermittlung einer E-Mail. Nach fruchtlosem Ablauf der 10-Tages-Frist gilt das Angebot als abgelehnt.</p><br />
			<p><strong>&sect; 3 Zahlung, F&auml;lligkeit, Zahlungsverzug</strong></p>
			<p>(1) Die Bezahlung der Waren erfolgt per Vorkasse. Amazon++ beh&auml;lt sich das Recht vor, im Einzelfall bestimmte Zahlungsarten zu akzeptieren oder auszuschlie&szlig;en.</p>
			<p>(2) Bei Zahlung per Vorkasse verpflichtet sich der Kunde, den Kaufpreis nach Vertragsschluss unverz&uuml;glich zu zahlen.</p>
			<p>(3) Befindet sich der Kunde im Zahlungsverzug, hat er w&auml;hrenddessen jede Fahrl&auml;ssigkeit zu vertreten. Er haftet wegen der Leistung auch f&uuml;r Zufall, es sei denn, dass der Schaden auch bei rechtzeitiger Leistung eingetreten sein w&uuml;rde.</p>
			<p>(4) Der Kaufpreis ist w&auml;hrend des Verzugs zu verzinsen. Der Verzugszinssatz betr&auml;gt f&uuml;r das Jahr f&uuml;nf Prozentpunkte &uuml;ber dem Basiszinssatz. Bei Rechtsgesch&auml;ften, an denen ein Verbraucher nicht beteiligt ist, betr&auml;gt der Zinssatz acht Prozentpunkte &uuml;ber dem Basiszinssatz.</p>
			<p>(5) Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.</p><br />
			<p><strong>&sect; 4 &nbsp;Preis</strong><br />
			(1) Unsere Preise verstehen sich in Euro (&euro;), inklusive der gesetzlichen Umsatzsteuer zzgl. Versandkosten.<br />
			(2) Soweit bei Vertragsabschluss keine Festpreise vereinbart wurden, gelten die vereinbarten Preise als Richtpreise, die nach den zu erwartenden Kosten und dem vermutlichen Arbeitsaufwand kalkuliert werden. In diesem Fall wird der Endpreis nach dem Arbeitsaufwand, den geleisteten Stunden und den entstandenen Kosten berechnet. Amazon++ verpflichtet sich, die Preise nur im markt&uuml;blichen Rahmen und nach vorheriger Ank&uuml;ndigung zu erh&ouml;hen.<br />
			(3) Die Preise werden auf Grund der bei Gesch&auml;ftsabschluss g&uuml;ltigen L&ouml;hne, Materialpreise und der uns bekannt gegebenen Lieferantenpreise erstellt. Nachtr&auml;gliche Erh&ouml;hungen der vorgenannten Kosten und Preise berechtigen uns, die jeweils vereinbarten Preise entsprechend zu erh&ouml;hen. Dem Kunden steht aus diesem Grund ein R&uuml;cktrittsrecht vom Vertrag nicht zu; er verzichtet &uuml;berdies f&uuml;r diesen Fall auf das Rechtsmittel und die Einrede des Wegfalles der Gesch&auml;ftsgrundlage.</p>
			<p>(4) Der jeweils angegebene Preis f&uuml;r unsere Waren versteht sich als Endpreis einschlie&szlig;lich eventuell anfallender Mehrwertsteuer und weiterer Preisbestandteile. Der Preis umfasst nicht die Liefer- und Versandkosten.</p>
			<p>(5) Mit der Aktualisierung der Internet-Seiten von Amazon++ werden alle fr&uuml;heren Preise und sonstige Angaben &uuml;ber Waren ung&uuml;ltig.</p>
			<p>(6) Ma&szlig;geblich f&uuml;r die Rechnungsstellung ist der Preis zum Zeitpunkt der Abgabe des Angebots des Kunden.</p><br />
			<p><strong>&sect; 5 Lieferung</strong></p>
			<p>(1) Die Lieferung erfolgt durch Sendung der Ware an die vom Kunden mitgeteilte Adresse. Die Ware ist bei Anwesenheit des Fahrers zu &ouml;ffnen und auf evtl. Sch&auml;den zu untersuchen. Sch&auml;den sind unmittelbar dem Fahrer mitzuteilen und auf dem Lieferschein zu vermerken. (Sp&auml;tere Reklamationen von Transportsch&auml;den werden nicht akzeptiert.) Die Versandkosten gelten wie vereinbart.</p>
			<p>(2) Die Lieferung erfolgt gegen die angegebenen Verpackungs- und Versandkosten. F&uuml;r Auslandslieferungen wird, soweit nichts anderes angegeben ist, der Preis f&uuml;r Verpackung und Versand gesondert nach Gewicht berechnet. Wenn der Kunde eine spezielle Art der Versendung w&uuml;nscht, bei der h&ouml;here Kosten anfallen, so hat er auch diese Mehrkosten zu tragen.</p><br />
			<p><strong>&sect; 6 Eigentumsvorbehalt</strong></p>
			<p>Die Ware bleibt bis zur vollst&auml;ndigen Bezahlung Eigentum der Firma Amazon++. Vor Eigentums&uuml;bertragung ist die Weiterver&auml;u&szlig;erung, Verpf&auml;ndung, Sicherungs&uuml;bereignung, Verarbeitung oder Umgestaltung der Ware ohne ausdr&uuml;ckliche Einwilligung der Firma Amazon++ nicht zul&auml;ssig<strong>.</strong></p><br />
			<p><strong>&sect; 7 R&uuml;cktritt</strong></p>
			<p>(1) Die Firma Amazon++ ist berechtigt, vom Vertrag auch hinsichtlich eines noch offenen Teils der Lieferung oder Leistung zur&uuml;ckzutreten, wenn falsche Angaben &uuml;ber die Kreditw&uuml;rdigkeit des Kunden gemacht worden oder objektive Gr&uuml;nde hinsichtlich der Zahlungsunf&auml;higkeit des Kunden entstanden sind, bspw. die Er&ouml;ffnung eines Insolvenzverfahrens &uuml;ber das Verm&ouml;gen des Kunden oder die Abweisung eines solchen Verfahrens mangels kostendeckenden Verm&ouml;gens. Dem Kunden wird vor R&uuml;cktritt die M&ouml;glichkeit einger&auml;umt, eine Vorauszahlung zu leisteten oder eine taugliche Sicherheit zu erbringen.</p>
			<p>(2) Die Firma Amazon++ pflegt den im Gesch&auml;fts- und Handelverkehr &uuml;blichen Informationsaustausch mit der Schutzgemeinschaft allgemeine Kreditsicherung (KSV) unter Beachtung der Datenschutzvorschriften. Alle pers&ouml;nlichen Daten behandelt die Firma Amazon++ streng vertraulich.</p>
			<p>(3) Unbeschadet der Schadenersatzanspr&uuml;che der Firma Amazon++ sind im Falle des Teilr&uuml;cktritts bereits erbrachte Teilleistungen vertragsgem&auml;&szlig; abzurechnen und zu bezahlen.</p><br />
			<p><strong>&sect; 8 Gew&auml;hrleistung</strong></p>
			<p>Es gelten die &uuml;blichen gesetzlichen Gew&auml;hrleistungsfristen. Die Ware ist nach &Uuml;bernahme, unverz&uuml;glich zu untersuchen. Mengenfehler, Falschlieferungen und erkennbare M&auml;ngel sind vom Kunden sofort, nach Erhalt der Ware gegen&uuml;ber der Firma Amazon++ schriftlich zu melden. Von der Gew&auml;hrleistung erfasst sind nur M&auml;ngel, die nachweislich auf einem vor Gefahren&uuml;bergang liegenden Umstand beruhen. Begr&uuml;ndeten M&auml;ngelr&uuml;gen kann Amazon++ nach ihrer Wahl abhelfen durch Nachbesserungen oder Ersatzlieferung.<br />
			Weitergehende Gew&auml;hrleistungsanspr&uuml;che sind ausgeschlossen. Eine Abtretung von Gew&auml;hrleistungs- und Schadenersatzanspr&uuml;che durch den Kunden ist ausgeschlossen. Schadensersatzanspr&uuml;che des Kunden, insbesondere wegen Unm&ouml;glichkeit der Leistung, positiver Vertragsverletzung, Verschuldens bei Vertragsverhandlung oder unerlaubter Handlung sind ausgeschlossen, soweit sie nicht auf Vorsatz oder grober Fahrl&auml;ssigkeit der Organe von der Firma Amazon++ beruhen. Soweit die Firma Amazon++ danach zum Schadenersatz verpflichtet sein sollte, beschr&auml;nkt sich der Schadenersatz auf den Rechnungswert der Ware, f&uuml;r deren Bestellung oder Lieferung der Anspruch geltend gemacht wird.</p><br />
			<p><strong>&sect; 9 R&uuml;cksendungen</strong></p>
			<p>R&uuml;cksendungen bzw. Retouren m&uuml;ssen vorher schriftlich angek&uuml;ndigt werden. Die Retouren bed&uuml;rfen grunds&auml;tzlich der schriftlichen Genehmigung durch die Firma Amazon++. Nicht genehmigte Retouren werden nicht angenommen und unfrei an den Absender zur&uuml;ckgesandt. Genehmigte Retouren m&uuml;ssen eine einwandfreie, wiederverk&auml;ufliche Ware beinhalten. Sollte dies nicht der Fall sein, werden die Retouren wieder unfrei an den Absender zur&uuml;ckgesandt. Es werden generell nur kostenfrei gesandte Retouren angenommen.</p><br />
			<p><strong>&sect; 10 Datenschutz</strong></p>
			<p>Alle zur Durchf&uuml;hrung des Auftrags erforderlichen personenbezogenen Daten werden in maschinenlesbarer Form gespeichert und vertraulich behandelt. Die f&uuml;r die Bearbeitung eines Auftrags notwendigen Daten wie Name und Adresse werden im Rahmen der Durchf&uuml;hrung der Lieferung an die mit der Lieferung der Ware beauftragen Unternehmen weitergegeben.</p><br />
			<p><strong>&sect; 11 Gerichtsstand</strong></p>
			<p>Erf&uuml;llungsort und Gerichtsstand sind A-4020 Linz.</p><br />
			<p><strong>&sect; 12 Allgemeines</strong></p>
			<p>Falls einzelne Bestimmungen des Vertrages oder dieser Bestimmungen unwirksam sein sollten, wird die Wirksamkeit der &uuml;brigen Bestimmungen nicht ber&uuml;hrt. Die unwirksame Bestimmung ist durch eine g&uuml;ltige, im Wege der Auslegung und Wahrung des wirtschaftlichen Gleichgewichts zu ermittelnde Regelung, zu ersetzen.</p>
		</div>
	</div>
</div>